tap "epk/epk"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "shaunsingh/sfmono-nerd-font-ligaturized"
brew "curl"
brew "composer"
brew "fd"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go"
brew "luarocks"
brew "marksman"
brew "ncurses"
brew "neovim"
brew "nmap"
brew "node"
brew "p7zip"
brew "putty"
brew "python@3.11"
brew "ripgrep"
brew "rpg-cli"
brew "rust"
brew "stow"
brew "telnet"
brew "tmux"
brew "unzip"
brew "wget"
cask "1password-cli"
cask "alacritty"
cask "chromedriver"
cask "font-0xproto-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-sf-mono-nerd-font"
cask "font-sf-mono-nerd-font-ligaturized"
