tap "epk/epk"
tap "homebrew/bundle"
tap "homebrew/services"
tap "powershell/tap"
tap "shaunsingh/sfmono-nerd-font-ligaturized"
brew "curl"
brew "exiftool"
brew "gnu-sed"
brew "go"
brew "z3"
brew "llvm"
brew "logrotate", restart_service: true
brew "luarocks"
brew "marksman"
brew "ncurses"
brew "node"
brew "p7zip"
brew "ripgrep"
brew "rust"
brew "unzip"
brew "wget"
brew "powershell/tap/powershell"
cask "1password-cli"
cask "alacritty"
cask "chromedriver"
cask "font-fira-mono-nerd-font"
cask "font-sf-mono-nerd-font"
cask "font-sf-mono-nerd-font-ligaturized"
